[
  {
    "userId": 10001,
    "id": 1,
    "title": "Plantation services ( Donation Nft)",
    "image": "https://www.beingvolunteer.org/resources/BeingVolunteer/Projects/tree%20planting/planting2.jpg",
    "body": "The loss of trees and other vegetation can cause climate change, desertification, soil erosion, fewer crops, flooding, increased greenhouse gases in the atmosphere, and a host of problems for indigenous people. So In this Nft we provide more planting services in the whole world."
  },
  {
    "userId": 10002,
    "id": 2,
    "title": " River cleaning Services ( Donation Nft)",
    "image": "https://thumbs.dreamstime.com/b/cleaning-river-some-residents-do-voluntary-work-solo-central-java-indonesia-37095953.jpg",
    "body": "Trouble Water pollution occurs when harmful substances—often chemicals or microorganisms—contaminate a stream, river, lake, ocean, aquifer, or other body of water, degrading water quality and rendering it toxic to humans or the environment. So In this Nft we provide many multiple resources to clean rivers in the world."
  },

  {
    "userId": 10003,
    "id": 3,
    "title": "Pollution ( C02 control) Services ( Donation Nft)",
    "image": "https://www.verdict.co.uk/wp-content/uploads/2019/01/shutterstock_653005126.jpg",
    "body": "Direct emissions are produced by burning fuel for power or heat, through chemical reactions, and from leaks from industrial processes or equipment. Most direct emissions come from the consumption of fossil fuels for energy. So In this Nft we provide many multiple resources to clean air pollution in the world."
  },
  {
    "userId": 10004,
    "id": 4,
    "title": " Park cleaning services ( Donation Nft)",
    "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTSZhBJhPi_WpSsiCkwIr3PB6ocuhgNFglE-klIT40a8XcwXGzEO_eOysq1cAjO3gwmqhw&usqp=CAU",
    "body": " One of the most important features of a good park is cleanliness. No matter how big a park is, it requires regular attention to keep it in tip-top shape for your enjoyment.Park maintenance is imperative for several reasons. One of the most important ones is safety, especially when leaves get wet, they become much slicker than you may realize, which could lead to slips and falls. So In this Nft we provide many multiple resources to growing the plants in the world."
  },
  {
    "userId": 10005,
    "id": 5,
    "title": "Polyethene Recycle services ( Donation Nft)",
    "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTCKgs1u4vfcQwQl5HYCbFwiYSceUttc8GxWg&usqp=CAU",
    "body": "Plastic pollution has become one of the most pressing environmental issues, as rapidly increasing production of disposable plastic products overwhelms the world’s ability to deal with them. Plastic pollution is most visible in developing Asian and African nations, where garbage collection systems are often inefficient or nonexistent. But the developed world, especially in countries with low recycling rates, also has trouble properly collecting discarded plastics. Plastic trash has become so ubiquitous it has prompted efforts to write a global treaty negotiated by the United Nations. So the Solution is Shredding / Grinding – Plastic Products Are Ground Into Smaller Pieces. A critical stage in recycling plastic is shredding or grinding plastic into smaller flakes. The washed and sorted plastic is sent through shredding machines where it is ground into smaller pieces of plastic."
  },
  {
    "userId": 10006,
    "id": 6,
    "title": "Food Secure Services ( Donation Nft)",
    "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQvRv7strTxPlNdxExLcExlMe6Nn34O0eYfDQ&usqp=CAU",
    "body": "Food waste is a problem because it costs Americans billions of dollars in lost revenue, puts a tax on natural and human resources, and harms the environment by contributing to global warming and climate change when food waste is added to landfills and produces the greenhouse gas methane. so solution is to Start a Food Waste Campaign in Your Community Support Businesses with Good Food Waste"
  }
]
